Repository: kuis221/ROR_save_on_send
Catalog: blog/content/plugins/404-to-start/lang/*.po
Languages: de_de

source: 404 to Start Settings
de_de: 404 to Start Einstellungen

source: You do not have sufficient permissions to access this page.
de_de: Sie haben nicht ausreichend Rechte, um auf diese Seite zuzugreifen.

source: 404 Redirect
de_de: 404 Umleitung

source: off
de_de: aus

source: 302 - Found/ Moved temporarily (not recommended)
de_de: 302 - Found/ Moved temporarily (nicht empfohlen)

source: Email alert to:
de_de: E-Mail Alarm an:

source: Exclude logged in users from triggering email alert
de_de: Eingewählte Nutzer erzeugen keinen E-Mail Alarm

source: Exclude search engine agents from triggering email alert
de_de: Suchmaschinen erzeugen keinen E-Mail Alarm

source: Target Url: (Start with http://)
de_de: Ziel Url: (Beginnen mit http://)

source: Save Changes
de_de: Änderungen speichern

source: This is not a valid Url
de_de: Das ist keine gültige Url

source: 404 alert from
de_de: 404 Alarm von
